INFO_MESSAGE = lambda sender, receiver: f"""From: <{sender}>
To: <{receiver}>
Subject: Срочная Информация для жителей России!

«Вся земля не стоит даже одной капли бесполезно пролитой крови.» - великий русский полководец Суворов.

Россияне! К вам обращаются мирный народ Украины — от Мариуполя до Львова. 
Просим вас остановить бессмысленную войну между нашими странами! Люди гибнут! 
Мы не хотим выяснять, кто больше прав. Мы не против русских, мы против войны и Путина! 
Русским, попавшим в плен, оказана медицинская помощь и поддержка. Они хотят вернуться домой — и мы готовы помочь! 
Пожалуйста, не отправляйте ваших сыновей, а выходите на улицу! 
Это не фейк американцев, у нас настоящая война. Весь мир нас поддержал, не могут быть все врагами!
https://200rf.com
"""